{"0": ["What is the main cause of hiv-1 infection in children?", "Mother-to-child transmission (MTCT) is the main cause of HIV-1 infection in children worldwide. ", "Mother-to-child transmission"], "1": ["What plays the crucial role in the mother to child transmission of hiv-1 and what increases the risk?", "DC-SIGNR plays a crucial role in MTCT of HIV-1 and that impaired placental DC-SIGNR expression increases risk of transmission.", "child DC-SIGNR exon 4 repeated region genotypes"], "2": ["How many children were infected by hiv-1 in 2008-2009, worldwide?", "more than 400,000 children were infected worldwide, mostly through MTCT and 90% of them lived in sub-Saharan Africa. ", "1.40-23.3"], "3": ["What is the role of c-c motif chemokine ligand 3 like 1 (ccl3l1) in mother to child transmission of hiv-1?", "High copy numbers of CCL3L1, a potent HIV-1 suppressive ligand for CCR5, are associated with higher chemokine production and lower risk of MTCT of HIV-1 among South African infants", "higher chemokine production"], "4": ["What is dc-genr and where is it expressed?", "Dendritic cell-specific ICAM-grabbing non-integrin-related (DC-SIGNR, also known as CD209L or liver/lymph node-specific ICAM-grabbing non-integrin (L-SIGN)) can interact with a plethora of pathogens including HIV-1 and is expressed in placental capillary endothelial cells", "placental capillary endothelial cells"], "5": ["How does the presence of dc-signr affect the mtct of hiv-1?", "the presence of DC-SIGNR at the placental endothelial cell surface may protect infants from HIV-1 infection by capturing virus and promoting its degradation/presentation. ", "exon 3 skipping happens more frequently"], "6": ["Why do low levels of dc-signr enhance mother to child transmission of hiv-1?", "in placenta containing low levels of DC-SIGNR, HIV-1 would preferentially binds CCR5 on endothelial cells resulting in a loss of placental barrier integrity and enhanced passage of maternal HIV-1-infected cells in foetal circulation leading to MTCT of HIV-1", "migration of maternal HIV-1-infected cells across the placental barrier"], "7": ["What is the percentage of mother to child transmission of hiv-1, when there is no intervention?", "Without specific interventions, the rate of HIV-1 mother-tochild transmission (MTCT) is approximately 15-45%", "15-45%"], "8": ["Does c-c chemokine receptor type 5 (ccr5) affect the transmission of hiv-1?", "Genetic variants in CCR5 have been shown to influence vertical transmission of HIV-1. CCR5 promoter variants resulting in higher expression of the receptor were associated with increased risk of MTCT of HIV-1 among sub-Saharan Africans", "vertical transmission of HIV-1"], "9": ["How does mannanose binding lectin (mbl) affect elimination of hiv-1 pathogen?", "Mannose-binding lectin (MBL) is an innate immune receptor synthesised in the liver and secreted in the bloodstream in response to inflammation signal. MBL promotes pathogen elimination by opsonization and phagocytosis,", "by opsonization and phagocytosis"], "10": ["How can ccr5's effect in hiv-1 transmission be reduced?", "The 32-pb deletion polymorphism in CCR5 has be shown to protect from vertical transmission of HIV-1", "32-pb deletion polymorphism"], "11": ["What is ifitm?", "interferon-induced transmembrane", "bonerestricted IFITM-like (BRIL) protein"], "13": ["What inhibits s-palmitoylation?", "2-bromopalmitic acid (2BP)", "2BP"], "14": ["What interaction is inhibited by the presence of 2-bromopalmitic acid (2bp)?", "IFITM5 with FKBP11", "S-palmitoylation"], "15": ["What is a function associated with ifitm5?", "bone formation factor.", "S-palmitoylated"], "19": ["What is the amino acid similarity between ifitm5 and the other ifitm proteins?", "~ 65% similarity", "68% and 66%"], "20": ["What is the amino acid similarity between ifitm 1, ifitm 2, and ifitm 3?", "~ 85% similarity", "85%"], "22": ["What is the size of bovine coronavirus?", "31 kb", "around 31 kb"], "24": ["How many nucleotides does bovine coronavirus contain?", "30,847 nucleotides", "around 31 kb"], "25": ["What is the size of the orf1ab gene in bovine coronavirus?", "20kb", "20kb nucleotides"], "26": ["Is the orf1ab gene at the 3' or 5' end of the bovine coronavirus genome?", "5= side", "5="], "27": ["What is a significant cause of influenze like illness among healthy adolescents and adults presenting for medical evaluation?", "HCoV", "human coronavirus"], "29": ["Which human coronavirus showed species specific clinical characteristics of its infection?", "HCoV\u2010HKU1", "HCoV"], "31": ["What is the case fatality rate of sars and mers?", "ranged from 14% to 45%", "14% to 45%"], "32": ["What were the common hcov strains in the 5 year usa study?", " HCoV-OC43 and HCoV-229E", "HCoV-OC43 and HCoV-229E"], "33": ["Which species are more prevalent but less severe?", "HCoV-HKU1, HCoV-OC43, HCoV-NL63, and HCoV-229E", "HCoV species"], "34": ["What is required for a hepatitis b infection in cells?", "both intracellular and cell-surface factors", "intracellular and cell-surface factors"], "36": ["Which protein domain of the hepatitis b envelope is necessary for infection?", "Nterminus of HBV preS1 (amino acids 1-47) ", "surface antigens"], "37": ["Where is ntcp located in the body?", "lateral surface (canalicular) of hepatocytes", "cell membrane"], "38": ["What does the ntcp protein mediate?", "bile acid transport ", "bile acid transport"], "39": ["Is ntcp sufficient to allow hbv infection?", "not sufficient", "NTCP itself is not sufficient to allow HBV infection"], "40": ["Why is ntcp thought to not be sufficient for hbv infection?", "the majority of HepaRG cells were found to express NPCT but not to be infected", "the majority of HepaRG cells were found to express NPCT"], "43": ["What methods exist for detecting multiple antigens simultaneously in a one-sample, laboratory test?", "two-dimensional gel electrophoresis , protein chip, mass spectrometry, and suspension array technology", "A cocktail of biotin conjugated antibody"], "45": ["What kind of antibodies were used in the elisa-array assay?", "monoclonal", "identical antibodies"], "47": ["What capture antibodies were used in the study?", "4D5, 2B5, 1F1, 2B8, 4F9, and 4E11", "2B5"], "48": ["What was the spotting concentration range for the capture antibodies?", "from 0.2 to 0.0125 mg/ml", "2 \u03bcg/mL"], "49": ["How was the proper spotting concentration determined?", "combination of minimized cross reaction and higher signal intensity", "by a combination of minimized cross reaction and higher signal intensity"], "51": ["How was the elisa-array assay validated?", "using cultured viruses and inoculated chicken eggs with patient sera", "consensus detection results"], "54": ["What was the purpose of this study?", "estimate the TB prevalence in Shandong", "to estimate TB prevalence"], "55": ["What was the age range for the people surveyed?", "15 years old or above", "65 years and older"], "56": ["How was the survey designed?", "in accordance with WHO recommendations", "multi-stage random cluster sampling"], "57": ["Was was the sample size?", "52500", "A sample size of 52500 adults"], "58": ["How were the clusters selected?", "A stratified multi stage random sampling", "less than 6 months"], "63": ["What medium was used to collect the sputum samples?", "L\u00f6wenstein-Jensen medium", "L\u00f6wenstein-Jensen"], "64": ["What was the response rate for the study?", "95% to 97%", "96%"], "66": ["What was the prevalence rate in shandong in 2010 for sputum positive cases of tuberculosis?", "22.1", "64.6%"], "72": ["What criteria sets the guideline for drug-like properties?", "Lipinski's ''Rule of five''", "Lipinski's ''Rule of five"], "73": ["What could be novel candidates as potent inhibitors of papain like cysteine proteases in resistant microorganisms?", "1-substituted pyridylimidazo[1,5-a]pyridine derivatives", "Clotrimazole"], "74": ["What method is useful in administering small molecules for systemic delivery to the body?", "Intranasal", "Intranasal entry"], "75": ["Why is the nasal mucosa useful in the delivery of small molecules into the body?", "the surface area can result in rapid absorption of the medication into the blood", "highly vascularized"], "76": ["What are the most common methods of inhaled delivery of medications?", "Metered dose inhalers (MDIs) and dry powder inhalers (DPIs)", "Metered dose inhalers (MDIs) and dry powder inhalers"], "77": ["What medications have shown good promise to in vivo delivery via dry powder inhalers?", "insulin [39] and low-molecular-weight heparin [40]", "antisense oligonucleotides"], "78": ["How are sirnas typically delivered for systemic effect?", "intratracheal or intranasal delivery", "Intranasal entry"], "79": ["What structures form the human airway?", "respiratory bronchioles, alveolar ducts, and alveolar sacs", "alveoli"], "81": ["What are the essential conditions in sirna delivery to effectively produce gene silencing in the lungs?", "delivered to their site of action, be stable, enter the target cells, and be present in the cytoplasm at sufficient concentration", "simple formation and the absence of toxicity or inflammatory responses"], "82": ["How long is the saibk gene?", "27,534 nucleotides", "27,534 nucleotides (nt)"], "84": ["What virus has the closest genetic identity with the saibk gene?", "Chinese IBV strain SC021202", "SC021202"], "85": ["How many surgical masks or respirators have past studies projected will be required for a pandemic in the united states?", "an estimated 7.3 billion", "7.3 billion"], "90": ["What past research has been done on severe, single-wave pandemics?", "After a new influenza virus (H7N9) was identified in China in 2013, a series of modeling articles described the effect of, and level of preparedness for, a severe, single-wave pandemic in the United States.", "a series of modeling articles"], "91": ["What is a clinical attack rate?", "the proportion of individuals who become ill with or die from a disease in a population initially uninfected", "20% to 30%"], "93": ["What is the estimated r0 of covid-19?", "2.2", "the average number of infections each case causes"], "95": ["How is exhaled breath condensate used in viral research?", "the isolation of respiratory viruses", "a new and non-invasive"], "96": ["How many patients were i this study?", "102", "80"], "97": ["What was the conclusion of this study?", "EBC collection using the RTube\u2122 is not reliable for diagnosis of respiratory infections", "informed consents were received from all participants"], "99": ["What followed the reverse transcription step in the analysis?", "denaturation step", "a denaturation step at 95\u00b0C for 10 min"], "100": ["What was the last step in the analysis?", "amplification step", "1 min at 60\u00b0C"], "102": ["Why is ebc an attractive method for screening?", "easy to perform and can be conducted in a home environment", "efficient condensation of aerosolised virus particles during normal breathing"], "103": ["What is the leading cause of death among children after the age of 1 month?", "Pneumonia remains the leading cause of death in children outside the neonatal period,", "hypoxic pneumonia"], "104": ["How has the number of childhood pneumonia been reduced?", "New conjugate vaccines against Haemophilus influenzae type b and Streptococcus pneumoniae have contributed to decreases in radiologic, clinical and complicated pneumonia cases", "substantially"], "105": ["What percentage of childhood deaths are due to pneumonia?", " approximately 900,000 of the estimated 6.3 million child deaths in 2013 ", "42%"], "106": ["How has the childhood population grown in the last two decades?", "global childhood population from 605 million in 2000 to 664 million in 2015 ", "HIV-exposed children who are uninfected"], "107": ["What is the reduction in the number of childhood pneumonia cases?", "Recent data suggest that there has been a 25% decrease in the incidence of pneumonia, from 0.29 episodes per child year in low-and middle-income countries in 2000, to 0.22 episodes per child year in 2010 [3] . This is substantiated by a 58% decrease in pneumonia-associated disability-adjusted life years between 1990 and 2013, from 186 million to 78 million ", "17%"], "108": ["How much is the reduction in the childhood pneumonia deaths?", "Pneumonia deaths decreased from 1.8 million in 2000 to 900,000 in 2013", "27%"], "109": ["Childhood pneumonia rate for high income countries vs low and middle income countries?", "The incidence in high-income countries is estimated at 0.015 episodes per child year, compared to 0.22 episodes per child year in low-and middle-income countries [3] . On average, 1 in 66 children in high-income countries is affected by pneumonia per year, compared to 1 in 5 children in low-and middle-income countries.", "1.3 times"], "110": ["What percentage of childhood pneumonia deaths occur outside hospital in low and middle income countries?", "up to 81% of severe pneumonia deaths occur outside a hospital ", "81%"], "111": ["Case fatality rates for childhood pneumonia in high income vs low and middle income countries?", "the case fatality rate is estimated to be almost 10-fold higher in low-and middle-income countries as compared to high-income countries", "67%"], "112": ["How can childhood pneumonia affect the subsequent health of a person?", "Early life pneumonia can impair longterm lung health by decreasing lung function [6] . Severe or recurrent pneumonia can have a worse effect on lung function; increasing evidence suggests that chronic obstructive pulmonary disease might be related to early childhood pneumonia", "reductions in pneumonia incidence and mortality in low-and middle-income countries"], "113": ["What is the increase in the risk of respiratory disease after having childhood pneumonia?", "The risk of developing at least one of the major sequelae was estimated as 6% after an ambulatory pneumonia event and 14% after an episode of hospitalized pneumonia.", "to increase availability of oxygen in health facilities"], "114": ["Which is the best method to identify pneumonia in a person?", "Chest radiologic changes have been considered the gold standard for defining a pneumonia event", "Chest radiologic changes"], "115": ["What is responsible for the reduction of radiologic pneumonia?", "Widespread use of pneumococcal conjugate vaccination and Haemophilus influenzae type B conjugate vaccination has decreased the incidence of radiologic pneumonia.", "conjugate vaccines"], "116": ["What is the percentage reduction in pneumonia cases due to vaccination?", "Haemophilus influenzae type B conjugate vaccination in high-burden communities, the vaccination was associated with an 18% decrease in radiologic pneumonia [13] . Introduction of pneumococcal conjugate vaccination was associated with a 26% decrease in radiologic pneumonia in California between 1995 and 1998 [14] . In vaccine efficacy trials in low-and middle-income countries, pneumococcal conjugate vaccination reduced radiologic pneumonia by 37% in the Gambia [15] , 25% in South Africa [16] and 26% in the Philippines ", "17%"], "117": ["What is the revised who definition of bacterial pneumonia?", " A revised case definition of \"presumed bacterial pneumonia\" has been introduced, and this definition includes pneumonia cases with WHO-defined alveolar consolidation, as well as those with other abnormal chest radiograph infiltrates and a serum C-reactive protein of at least 40 mg/L ", "a group of children who were considered most likely to have pneumococcal pneumonia"], "118": ["What is the reduction in bacterial pneumonia under the revised who definition of bacterial pneumonia?", " Using the revised definition, the 10-valent pneumococcal conjugate vaccine (pneumococcal conjugate vaccination-10), had a vaccine efficacy of 22% in preventing presumed bacterial pneumonia in young children in South America [22] , and pneumococcal conjugate vaccination-13 had a vaccine efficacy of 39% in preventing presumed bacterial pneumonia in children older than 16 weeks who were not infected with human immunodeficiency virus (HIV) in South Africa [21]", "25%"], "119": ["What caused the increase in the incidence of empyema in children in the recent past?", " An increased incidence of empyema in children was noted in some high-income countries following pneumococcal conjugate vaccination-7 introduction, and this was attributed to pneumococcal serotypes not included in pneumococcal conjugate vaccination-7, especially 3 and 19A", "pneumococcal serotypes not included in pneumococcal conjugate vaccination-7"], "120": ["How have the incidence empyema been reduced?", "These trends have been reversed since the introduction of pneumococcal conjugate vaccination-13. Data from the United States suggest that empyema decreased by 50% in children younger than 5 years ", "50%"], "121": ["What pneumonia related or chest conditions indicate the need for child radiography?", "chest radiography should not be routinely performed in children with ambulatory pneumonia [31] [32] [33] . Indications for chest radiography include hospitalization, severe hypoxemia or respiratory distress, failed initial antibiotic therapy, or suspicion for other diseases (tuberculosis, inhaled foreign body) or complications. ", "tuberculosis, inhaled foreign body) or complications"], "122": ["What chest diseases and pneumonia were identified as leading causes prior to the availability of vaccines?", "prior to availability of new conjugate vaccines confirmed S. pneumoniae and H. influenzae type B as the most important bacterial causes of pneumonia, with Staphylococcus aureus and Klebsiella pneumoniae associated with some severe cases. Respiratory syncytial virus was the leading viral cause, identified in 15-40% of pneumonia cases, followed by influenza A and B, parainfluenza, human metapneumovirus and adenovirus", "Haemophilus influenzae and pneumococcus"], "123": ["Why has pertussis immunity in infants has decreased in infants?", "Because pertussis immunity after acellular pertussis vaccination is less long-lasting than immunity after wild-type infection or whole-cell vaccination, many women of child-bearing age have waning pertussis antibody levels. ", "to prevent disease"], "124": ["What is the effect of childhood tuberculosis in childhood pneumonia?", "A recent systematic review of tuberculosis as a comorbidity of childhood pneumonia reported culture-confirmed disease in about 8% of cases [50] . Because intrathoracic tuberculosis disease is only culture-confirmed in a minority of cases, the true burden could be even higher; tuberculosis could therefore be an important contributor to childhood pneumonia incidence and mortality in high-prevalence areas", "important contributor to childhood pneumonia incidence and mortality"], "125": ["What are the risk factors in childhood pneumonia?", " incomplete or inadequate vaccination must be considered as a major preventable risk factor for childhood pneumonia. Other risk factors include low birth weight, which is associated with 3.2 times increased odds of severe pneumonia in low-and middle-income countries, and 1.8 times increased odds in high-income countries [51] . Similarly, lack of exclusive breastfeeding for the first 4 months of life increases odds of severe pneumonia by 2.7 times in low-and middle-income countries and 1.3 times in highincome countries. ", "Markers of undernutrition"], "126": ["How does air pollution affect the incidence of childhood pneumonia?", " Indoor air pollution from use of solid or biomass fuels increases odds of pneumonia by 1.6 times; lack of measles vaccination by the end of the first year of age increases odds of pneumonia by 1.8 times ", "1.6 times"], "127": ["What is the strongest risk factor for childhood pneumonia?", "The single strongest risk factor for pneumonia is HIV infection, which is especially prevalent in children in sub-Saharan Africa. HIV-infected children have 6 times increased odds of developing severe pneumonia or of death compared to HIV-uninfected children", "HIV infection"], "128": ["What is the global coverage of influenza and pneumonia vaccines?", " By the end of 2015, Haemophilus influenzae type B conjugate vaccination had been introduced in 73 countries, with global coverage estimated at 68%. However, inequities are still apparent among regions: in the Americas coverage is estimated at 90%, while in the Western Pacific it is only 25%. By 2015, pneumococcal conjugate vaccination had been introduced into 54 countries, with global coverage of 35% for three doses of pneumococcal conjugate vaccination for infant populations", "68%"], "129": ["Is influenza vaccination during pregnancy safe and how long does it protect the child?", "Influenza vaccination during pregnancy is safe, provides reasonable maternal protection against influenza, and also protects infants for a limited period from confirmed influenza infection (vaccine efficacy 63% in Bangladesh [63] and 50.4% in South Africa [64] ). However as antibody levels drop sharply after birth, infant protection does not persist much beyond 8 weeks", "provides reasonable maternal protection against influenza"], "131": ["How is the term end point consolidation described with regard to pneumonia diagnosis?", "as a dense or fluffy opacity that occupies a portion or whole of a lobe, or the entire lung.", "1.3-to 3.4-fold higher"], "134": ["Name some medications used to treat influenza?", "zanamivir (Relenza) and oseltamivir (Tamiflu)", "vaccination and antiviral agents"], "136": ["What is the focus of the current study?", "effect of EAP against H5N1 influenza infection", "highly pathogenic H5N1 subtype influenza virus"], "137": ["What is the result of the current study?", "the anti-H5N1 effects of EAP offer an alternative strategy for developing antiinfluenza agents", "data not show"], "138": ["How do the polysaccharides in plants effect the immune response?", "enhance the secretion of cytokines and chemokines, such as TNF-, IL-6, IL-8, and IL-12", "immunomodulatory effect"], "139": ["What does this study demonstrate?", "EAP leaf extract is a prophylactic and immune enhancement agent against H5N1 influenza virus infection", "immunomodulatory properties and a potential prophylactic effect against H5N1 influenza infection"], "140": ["In this study, how did treatment of eap after infection affect survival?", "did not provide a survival advantage", "significantly higher"], "141": ["What viruses have been responsible for most common childhood acute respiratory track infections (arti)?", "The most frequently reported viruses include respiratory syncytial virus (RSV), influenza viruses A and B (IAV, IBV), parainfluenza viruses (PIVs), human rhinovirus (HRV) and adenovirus (ADV), ", "RSV or HRV"], "142": ["Are there any vaccines against to protect against respiratory viral infections?", "Currently, there are no approved vaccines or medications available for most of the respiratory viruses", "there are no approved vaccines or medications available"], "144": ["What may be a likely cause of sink-to-sink spreading of pathogens in the hospital setting?", "via a common sanitary pipe", "hand-wash sink traps"], "145": ["What types of acute respiratory infections can be screened and diagnosed with multiplex pcr?", "influenza and parainfluenza viruses, RSV, adenovirus, rhinovirus, human metapneumovirus, enterovirus, bocavirus and coronavirus", "influenza and respiratory syncytial viruses"], "146": ["What is the role of antibodies during infection?", "Antibodies against foreign antigens are a critical component of the overall immune response and can facilitate pathogen clearance during a primary infection and also protect against subsequent infections.", "facilitate pathogen clearance"], "147": ["How can antibodies also create health problems?", "Dysregulation of the antibody response can lead to an autoimmune disease, malignancy, or enhanced infection. ", "facilitate pathogen clearance during a primary infection and also protect against subsequent infections"], "148": ["Which technology invention produced antibodies that are clones of a unique parent cell?", " in the 1970s with the development of hybridoma technology to produce monoclonal antibodies ", "hybridoma technology"], "149": ["What mechanism is responsible for the creation of diversified repertoire for antibodies?", "somatic rearrangement during B cell differentiation was responsible for antibody diversification ", "somatic rearrangement during B cell differentiation"], "150": ["What developments have been made possible by the study of b-cell repertoire?", "(1) vaccine candidates that elicit protective antibodies; (2) antibodies that prevent disease when given prophylactically; and (3) antibodies that can be given as therapy after the onset of disease.", "new diagnostic, therapeutic, and research reagents"], "151": ["What motivates the study of the rare b-cells that produce broadly neutralizing antibodies (bnab)?", "discovery of broadly neutralizing antibodies (bnAbs) that protect against infection across diverse viral isolates has intensified efforts to understand the developmental pathway of the rare B cells that produce these antibodies", "the developmental pathway"], "152": ["How has the study of b-cells helped the treatment for respiratory syncytial virus (rsv)?", "For RSV, stabilized versions of the fusion (F) protein in the pre-fusion conformation have led to insights in the B cell's response to infection and has generated potentially safer and more efficacious vaccine candidates", "potentially safer and more efficacious vaccine candidates"], "153": ["How are the studies on b-cells helping the development of a universal influenza vaccine?", "Influenza also performs fusion through the stem region of the hemagglutinin protein, and the identification of B cells that target this relatively conserved site has spurred research on the development of a universal influenza vaccine (", "identification of B cells that target this relatively conserved site"], "154": ["What role b-cell play in malaria infection and prevention?", " Rare memory B cells producing antibodies specific for the EBV fusion machinery have been isolated; these can neutralize both B cell and epithelial cell infection (20). A new paradigm in malaria vaccine development is also emerging with the discovery of IgM+ and IgD+ memory B cells targeting the Merozoite Surface Protein 1, that rapidly respond to malaria re-infection", "facilitate pathogen clearance"], "155": ["How can the study of b-cells help in the prevention and treatment of autoimmune diseases?", "The study of autoantigen-specific B cells and a detailed analysis of B cell subsets with pathogenic potential in humans could lead to a better understanding of how to prevent and treat autoimmune diseases.", "reveal novel subsets of antigen-specific B cells"], "156": ["When was the middle east respiratory syndrome coronavirus isolated first?", "(MERS-CoV) was first isolated in 2012, in a 60-year-old man who died in Jeddah, KSA due to severe acute pneumonia and multiple organ failure", "2012"], "157": ["What is the case fatality rate for mers coronavirus?", "Recent fatality rate (CFR) of 21%", "21%"], "158": ["How does gender influence mers-cov infection?", " MERS-CoV infects males more than females", "male"], "159": ["Which is the source animal for the mers-cov?", "Dromedary camels are the major animal source of MERS-CoV transmission to humans.", "Dromedary camels"], "160": ["What is the median time until death in mers-cov?", "median time until death is 11-13 days (range 5-27 days) among severely ill patients", "11-13 days"], "161": ["What is the incubation period for mers-cov?", " incubation period of 16 days with a mean of 5-6 days [", "16 days"], "162": ["What is the treatment for mers-cov?", "ere is no specific treatment for MERS-CoV. Like most viral infections, the treatment options are supportive and symptomatic", "no specific treatment for MERS-CoV"], "163": ["What age group had the most mers-cov infections?", "majority of confirmed cases of MERS-CoV were reported among people aged 40 and above", "between 41 and 60 years"], "166": ["Gemcitabine has been shown to have antiviral activity against which viruses?", "Middle East respiratory syndrome coronavirus (MERS-CoV), severe acute respiratory syndrome coronavirus (SARS-CoV), Zika virus (ZIKV), HCV, poliovirus (PV), influenza A virus (IAV), HIV, and enteroviruses (EV)", "MERS-CoV and SARS-CoV"], "167": ["How does gemcitabine disrupt viral activity?", "by targeting the salvage pathway of pyrimidine biosynthesis", "nucleos(t)ide synthesis inhibition"], "168": ["Why are cotton rats considered a strong animal model for biomedical research?", "its well defined immunological and genetic information, costeffectiveness, and abundant inbred strains and research reagents", "species incompatibility"], "169": ["What is the structure of the cd40 ligand?", "a sandwiched extracellular structure composed of a \u03b2-sheet, \u03b1-helix loop, and a \u03b2-sheet", "CD40L"], "170": ["What is the effect of cd40l on dendritic cells?", "it promotes cytokine production, the induction of cell surface co-stimulatory molecules, and facilitates the cross-presentation of antigen by these cells", "IL-6 secretion"], "171": ["What is the effect of cd40l on b cells?", "it promotes germinal center formation, immunoglobulin (Ig) isotype switching, somatic hypermutation to enhance antigen affinity, and lastly, the formation of long-lived plasma cells and memory B cells", "formation of long-lived plasma cells and memory B cells"], "172": ["What factor may influence viral replication and gene expression?", "the average codon usage frequencies in the host genome", "VP10"], "173": ["What accounts for the variation of codon usage among open reading frameworks?", "mutational pressure and translational selection", "mutation pressure"], "174": ["What conditions are considered upper respiratory tracts infections?", "common cold, pharyngitis, otitis, sinusitis, laryngotracheitis, epiglottitis", "pneumonia"], "176": ["What immune cells are primarily involved in eliminating virus-infected cells?", "NK cells (CD3-/CD16+/CD56+)", "NK cells"], "178": ["The accumulation of what molecule hinders phagocytic activity in t cells?", "reactive oxygen species (ROS)", "vitamin D"], "179": ["When did the last director general of the who resign?", "June 30, 2017", "The new recruit will be greeted by a full in-tray"], "180": ["Why might an organization like the who be necessary?", "to promote, set standards in, and evaluate progress toward better health for people in all countries", "threats to the health of the fastgrowing global population"], "182": ["What traits should the new director general of the who have?", "open-minded and creative", "a proven leader and advocate"], "183": ["What is the hepatitis c virus?", "enveloped, positive-stranded RNA virus", "neutralizing antibodies"], "184": ["How many people have persistent hepatitis c virus?", "170 million people worldwide", "At least 170 million"], "185": ["What is the long-term risk of chronic hepatitis c infection?", "cirrhosis and hepatocellular carcinoma", "progression to cirrhosis and hepatocellular carcinoma"], "189": ["What is hepcidin?", "low molecular weight, antimicrobial peptide hormone", "a low molecular weight, antimicrobial peptide hormone"], "191": ["What stimulates the release of hepcidin?", "inflammatory reactions and high Fe concentrations", "increase in tissue and plasma Fe levels"], "193": ["Is hepcidin toxic?", "potentially toxic", "cell damage"], "196": ["How does hepcidin affect macrophages?", "regulation of Fe release", "Fe release"], "197": ["What leads to oxidative stress in the body?", "production of ROS", "Fe"], "198": ["What parameter is used to measure antioxidant levels?", "superoxide dismutase", "TAS"], "199": ["What is acute hemorrhagic encephalomyelitis?", "a rare form of acute disseminated encephalomyelitis", "acute disseminated encephalomyelitis"], "200": ["What are the salient findings in acute hemorrhagic encephalomyelitis?", "fulminant encephalopathy with hemorrhagic necrosis", "fulminant encephalopathy with hemorrhagic necrosis and most often fatal outcome"], "201": ["What is ranbp2?", "nuclear pore protein", "Ran Binding Protein"], "202": ["What is the suggested role of ranbp2 in the cell?", "intracellular protein trafficking or energy maintenance and homeostasis of neuronal cells", "energy homeostasis"], "203": ["What is the hallmark finding of acute necrotizing encephalopathy?", "multiple, symmetric brain lesions located in the thalami bilaterally, putamina, deep periventricular white matter, cerebellum, and brainstem", "bilateral thalamic involvement"], "204": ["What could trigger acute necrotizing encephalopathy?", "viral infection in previously healthy children", "viral infection"], "205": ["When did she present with rapidly progressive right-hand weakness?", "1 month later", "D30"], "212": ["What are the symptoms of hbov1 infection?", "cough, rhinitis, fever", "global epidemics"], "214": ["What was the male to female ratio for this study?", "1.82:1", "2.54:1"], "215": ["What causes acute respiratory illness in young children?", "Human metapneumovirus (HMPV)", "Human metapneumovirus"], "216": ["What is the molecular structure of the human metapneumovirus (hmpv)?", "single-stranded RNA virus", "single-stranded RNA virus in the family Paramyxoviridae"], "217": ["What virus is closely related to the human respiratory syncytial virus (rsv)?", "Human metapneumovirus (HMPV)", "Human metapneumovirus"], "218": ["What diseases are caused by hmpv?", "mild upper respiratory infection to bronchiolitis and pneumonia", "acute respiratory infections"], "224": ["What does this study describe?", "a whole genome sequencing (WGS) approach for HMPV", "a whole genome sequencing"], "225": ["What was the difference in the group a and b genomes?", "The length of the F-M2 intergenic region", "one mismatch in each of the forward and probe target regions"], "226": ["What was the purpose of this study?", " to comprehensively investigate the viral epidemiology of adult RTIs", "respiratory viruses"], "227": ["How many control samples were used in this study?", "27", "42"], "228": ["What was the prevalence of coinfection?", "4.1% of cases", "4.1%"], "229": ["What risks factors were associated with lower rtis?", "parainfluenza infection, old age, and immunosuppression", "the presence of acute RTI and a new infiltrate on chest radiograph"], "230": ["What tests can simultaneously identify and subtype multiple respiratory viruses?", "multilocus polymerase chain reaction coupled with electrospray ionization mass spectrometry", "PCR/ ESI-MS"], "231": ["What was the definition for an immunocompromised state in this study?", "corticosteroid treatment, solid organ or hematopoietic stem cell recipient, or chemotherapy for an underlying malignancy during the past 6 months", "the patients met one of the following conditions"], "232": ["What was the length of the study?", "9-month", "more than 2 weeks"], "233": ["How many patients had acute rtis?", "263", "267"], "235": ["What health regulations were changes due to the outbreak of c burnetti?", "forbid the display of sheep in the latter third of their pregnancy and require regular testing of animals for C. burnetii in petting zoos", "Mandatory regulations"], "238": ["What was the interquartile range of the incubation period?", "16 to 24 days", "16\u201324 days"], "241": ["What causes q fever?", "Coxiella burnetii (C. burnetii)", "Coxiella burnetii"], "242": ["What is coxiella burnetii?", "small, gram-negative obligate intracellular bacterium", "a small, gram-negative obligate intracellular bacterium"], "243": ["What is the primary reservoir for coxiella burnetii?", "sheep, goat and cattle", "sheep from herds held in the vicinity of Soest"], "246": ["How is the hetesim measured used?", "calculate the relatedness of objects with the same or different types", "to calculate a score for each lncRNA-protein pairs in each path"], "247": ["What kind of data is included in the string database?", "weighted protein interactions", "protein-protein interaction (PPI) data"], "249": ["What test can detect reduced anticoccidial efficacy in the field?", "faecal oocyst count reduction test (FOCRT)", "FOCRT"], "250": ["What is toltrazuril used to treat?", "anticoccidial", "sheep"], "251": ["What is multiple evanescent white dot syndrome?", "a rare, sudden onset of unilateral chorioretinopathy", "sudden onset of unilateral chorioretinopathy"], "252": ["What precedes about half of the reported cases of mewds?", "flu-like illness", "photopsia and scotomata"], "253": ["What types of viruses can be diagnosed through serological testing?", "herpes simplex virus (HSV) I-II, varicella zoster virus (VZV), West Nile virus, coxsackievirus, echovirus (subgroup of enterovirus), and corona virus", "VZV"], "254": ["What type of clinical test can differentiate multiple evanescent white dot syndrome (mewds) from optic neuritis?", "multimodal imaging", "serological"], "255": ["What were the most common viruses sampled from nasal swabs in ilorin, nigeria?", "Parainfluenza virus 4, respiratory syncytial virus B and enterovirus", "viruses in the primer sets"], "257": ["How bad is the burden of disease in developing countries?", "2-5 times higher than in developed countries", "higher"], "259": ["What are some risk factors for countries to experience a high prevalence of acute respiratory infections?", "age, sex, overcrowding, nutritional status, socio-economic status, and where study of ARIs is currently limited", "environmental"], "260": ["What symptoms are associated with acute respiratory infections?", "sore throat, fever, couch, running nose, vomiting, body ache, leg pain, nausea, chills, shortness of breath ", "upper respiratory tract infections (URIs) and lower respiratory tract infections"], "262": ["What was the prevalence of coronavirus oc43 in community samples in ilorin, nigeria?", "13.3% (95% CI 6.9-23.6%)", "13.3%"], "264": ["What was the difference between community and clinic cases of acute respiratory infections?", "increased severity of illness in the clinical sample", "those that do not get reported clinically"], "266": ["Why do respiratory tract infections pose major public health problems?", "world-wide occurrence, ease of transmission and considerable morbidity and mortality effecting people of all ages", "very young children have limited contact to others"], "267": ["How much of a greater risk are children than adults to viral infections?", "two to three times more frequently", "two to three times"], "268": ["What is the most common infection in childhood?", "acute RTI", "acute RTIs"], "269": ["What can respiratory viruses cause?", "common colds, pharyngitis, croup, bronchiolitis, viral pneumonia and otitis media", "Illnesses"], "270": ["When do respiratory infections usually happen?", "during winter and early spring months", "November 2010 and October 2013"], "271": ["What are the most common viruses?", "respiratory syncytial virus (RSV), influenza A and B (INF-A, INF-B) viruses, parainfluenza viruses (PIVs), and human adenoviruses (HAdVs)", "RSV and rhinovirus"], "274": ["What is the distance between the p4 7 and p12 7 genes in the irish versus japanese equine coronavirus variants?", "544 base pairs", "highly conserved"], "276": ["What suggests that irish equine coronaviruses may have a low genetic diversity?", "high level of homology between viruses", "the results of this study give no indication of significant genetic or phenotypic diversity"], "280": ["What type of pertussis vaccine has been recently recommended by the who?", "whole cell pertussis vaccines", "whole cell"], "281": ["What are the clinical symptoms of pertussis?", "apnea, cyanosis, cough with vomit, or whoop/whooping cough", "cough, difficulty breathing, and cough with vomit"], "282": ["What type of swabs are used to sample patients with pertussis?", "mid-nasal nylon flocked", "nasal swab"], "284": ["What is the who criteria for a pertussis infection?", "a minimum of 2 weeks of cough, whoop, or posttussive vomiting", "BoV"], "285": ["What is used by the canadian public health system to identify periods of influenza activity?", "weekly proportion of laboratory tests that are positive for influenza", "The weekly proportion of laboratory tests that are positive for influenza"], "286": ["Why is laboratory confirmation of influenza infection not commonly performed?", "diagnosis will often not alter patient management, a paucity of real-time, accurate, inexpensive testing methods [4] and because influenza is not recognized as the etiology of the clinical presentation", "diagnosis will often not alter patient management"], "287": ["What types of viral infections are monitored through canada's respiratory virus detection surveillance system (rvdss)?", "nfluenza, respiratory syncytial virus (RSV), para-influenza virus (PIV), and adenovirus", "respiratory syncytial virus"], "288": ["What is discussed in this publication?", "the potential anti-virus activity of inositol-requiring enzyme 1 (IRE1), a well characterized effector of the cellular homeostatic response to an overloading of the endoplasmic reticulum (ER) protein-folding capacity. IRE1, an ER-membrane-resident ribonuclease (RNase), upon activation catalyses regulated cleavage of select protein-coding and non-coding host RNAs, using an RNase domain which is homologous to that of the known anti-viral effector RNaseL. ", "potential anti-virus activity of inositol-requiring enzyme 1"], "289": ["What is discussed in this publication?", "The review first discusses the anti-viral mechanism of the OAS/RNaseL system and evasion tactics employed by different viruses. This is followed by a review of the RIDD pathway and its potential effect on the stability of viral RNAs. ", "potential anti-virus activity of inositol-requiring enzyme 1"], "290": ["What is reported in this publication?", "comparison of the enzymatic activity of the two RNases followed by deliberations on the physiological consequences of their activation.", "Han et al., 2014"], "291": ["What is the conclusion regarding ire1 and rnasel proteins?", "In the context of a virus infection, the pathway leading from both these proteins have the potential to lead to cell death. Notwithstanding the fact that this might be an efficient way of virus clearance, it also portends pathological outcomes for the infected organism. Future research would probably lead to design of drugs targeting these proteins based on the structural homology of their effector domains, regulating the pathological denouement of their activation without compromising their anti-viral or potential anti-viral functions.", "differential consequence"], "292": ["What is the structure of an echovirus?", "nonenveloped, single-stranded, positive-sense RNA", "P1-capsid"], "293": ["What diseases are associated with echoviruses?", "respiratory illness, hand-foot-and-mouth disease, and aseptic meningitis,", "respiratory illness"], "294": ["In california, to where are meningitis cases reported according to the california code of regulations?", "California Department of Public Health (CDPH)", "Nevada"], "295": ["According to the california code of regulations, when should a meningitis case be reported?", "within 1 day of identification", "within 1 day of identification of etiology"], "296": ["Where is the viral and rickettsial disease laboratory located?", "CDPH", "California Department of Public Health"], "299": ["What are the structural regions of the enterovirus polyprotein in this study?", "one structural (P1-capsid) and two nonstructural (P2 and P3) regions", "P1-capsid"], "301": ["What are associated with cancer, diabetes, inflammatory disease, and osteoporosis?", "Nuclear receptors (NRs)", "nuclear receptors"], "302": ["What are nuclear receptors (nrs)?", "class of ligand-inducible transcription factors", "ligand-inducible transcription factors"], "309": ["Where were the data collected for this study?", "KEGG (Kyoto Encyclopedia of Genes and Genomes)", "KEGG"], "311": ["When were the fecal samples collected?", "from November 2004 to November 2014", "November 2004 to November 2014"], "313": ["What is the length of the replicase gene orf1ab?", "20.4 kb", "~20.4 kb"], "314": ["What type of coronavirus was detected in r affinis and r sinicus species?", "BtCoV/Rh/YN2012", "RaGD"], "315": ["What is a natural reservoir of coronavirus?", "Bats", "Rhinolophus bats"], "317": ["What is the structure of the coronavirus?", "enveloped, non-segmented, positive-strand RNA viruses", "distinct lineage"], "319": ["How many types of coronaviruses are known to cause human disease?", "Six", "Several"], "321": ["What is the conclusion of the coronavirus long-term surveillance studies?", "Rhinolophus bats seem to harbor a wide diversity of CoVs", "cytopathic effect"], "322": ["What is the cause of feline infectious peritonitis (fip)?", "FIP virus (FIPV)", "FIP virus"], "323": ["What is the molecular structure of feline infectious peritonitis virus?", "enveloped virus with a nonsegmented, positive sense, single-stranded RNA genome", "nonsegmented, positive sense, single-stranded RNA genome"], "324": ["How is fecv detected in cats?", "shedding in their faeces", "40-80%"], "325": ["What type of vaccine is used to protect against fipv infection?", "an attenuated, temperature-sensitive strain of type II FIPV", "type 2 strain"], "326": ["Why is their controversy surrounding the fipv vaccine?", "the vaccine contains type 2 strain, whereas type 1 viruses are more prevalent in the field", "Current treatments and prophylactics are not effective"], "328": ["How was the binding strength measured?", "nano Isothermal Titration Calorimeter (ITC)", "NanoITC assay"], "329": ["What was the focus of this study?", " the anti-influenza A (H2N2) virus activity of patchouli alcohol", "influenza A (H2N2) virus infectious disease"], "331": ["What is the function of neuroaminidase in the influenza virus?", "cleave the \u03b1-ketosidic linkage between terminal sialic acid and an adjacent sugar residue", "antiviral activity"], "332": ["What is tamiflu?", "NA inhibitor", "oseltamivir (Tamiflu) is the representative NA inhibitor"], "334": ["What method was used to measure the inhibition of viral replication?", "MTT method", "MTT"], "335": ["What was the conclusion of this study?", " patchouli alcohol possesses anti-influenza A (H2N2) virus activity", "MTT assay and mouse influenza model"], "338": ["What was used to measure the performance of the nina heaters?", "whole blood specimens", "4uC refrigerator or a 37uC incubator"], "341": ["What statistical tests were used to compare categorical variables?", "Chi-square test and Fisher's exact test", "unpaired Mann-Whitney tests"], "342": ["What was a severe limitation of this study?", "unable to evaluate the levels of immunomodulators in the serum samples of a control group", "poorly studied"], "343": ["What followup is needed to confirm the results of the current study?", "a larger, longitudinal study on the etiology and severity of pneumonia", "western blotting"], "344": ["What is the conclusion of this study?", "mixed respiratory infections and IP-10 may play major, interconnected roles in the pathogenesis of pneumonia", "human MDMs are permissive to mixed viral and bacterial infection"], "345": ["What suggests that ip-10 plays a significant role on the pathogenesis of pneumonia?", "highest serum IP-10 levels", "serum"], "346": ["What cell types help prevent pneumococcal and influenza infection in the lungs?", "airway epithelial cells 19 , resident alveolar macrophages (AMs) and blood monocytes-derived macrophages", "resident alveolar macrophages (AMs) and blood monocytes-derived macrophages"], "347": ["What is the most common, clinically-relevant multiresistant pathogen in both healthcare and community acquired infections?", "Methicillin-resistant Staphylococcus aureus (MRSA)", "MRSA"], "350": ["What was the purpose of this research?", "to assess the overall in vitro bactericidal activity of nine newly synthesized diamides", "determine the potential bactericidal role of novel antibacterial compounds against MRSA in vitro"], "351": ["What is the conclusion of the study?", "the marmoset an appropriate animal model for biodefense-related pathogens", "to determine key changes and identify correlates of infection or protection"], "352": ["Why makes the marmoset an appropriate animal model for pathogen research?", "the small size of marmosets, their immune response to infection that is comparable to humans, and the ability to house more statistically relevant numbers within high containment", "Preliminary investigation of the immune response"], "353": ["How can the efficacy of daas be diminished?", "the presence of resistance-associated substitutions", "the presence of resistance-associated substitutions (RASs) before and after treatment"], "354": ["Was is the response rate of the hepatitis c virus to direct-acting antiviral treatments?", "up to 98%", "98%"], "356": ["How many patients were studied?", "31", "26"], "357": ["Was written consent obtained?", "was obtained", "Written informed consent was obtained from all patients"], "359": ["How many rass to ns5a inhibitors were identified?", "2 strains out of 25 (8%)", "2 strains out of 25"], "360": ["Why is the substitution e62d important in drug resistance?", "confers a higher level of resistance than the one achieved by the RAS alone", "does not confer resistance by itself, when combined with a known RAS it does"], "363": ["What is the structure of the pestivirus?", "single stranded positive sense RNA genomes", "single stranded positive sense RNA genomes, about 12.3 kb in length"], 